const message = `

❤️ Майя...

Бул сайт жөн гана бир нече сап сөз эмес.

Бул — менин жүрөгүмдөн чыккан сезимдер.

Балким, мен сени капа кылдым.

Балким, каталарымды кеч түшүндүм.

Бирок бир нерсени түшүндүм...

Сен мен үчүн жөн гана адам эмессиң.

Сен менен өткөргөн ар бир көз ирмем мен үчүн эң кымбат эскерүү болуп калды.

Сенин күлкүңдү,
үнүңдү,
көздөрүңдү,
жаныңда болгон учурларды абдан сагындым.

Мен өткөндү өзгөртө албайм.

Бирок бүгүн сага бир гана нерсени айткым келет...

❤️ Чын жүрөктөн кечирим сурайм.

Эгер жүрөгүңдө мага кичинекей болсо да орун калган болсо...

Кел...

Тагдырга дагы бир мүмкүнчүлүк берели.

`;
